Repository: holylobster/nuntius-linux
Catalog: po/*.po
Languages: ru

source: Nuntius delivers notifications from your phone or tablet to your computer over Bluetooth.
ru: Nuntius доставляет уведомления с вашего телефона и/или планшета на ваш компьютер через Bluetooth

source: To use Nuntius you will need to install a companion tool on your phone or tablet and pair it via Bluetooth.
ru: Для использования Nuntius приложение-компаньон на ваш смартфон или планшет и подключить его по Bluetooth.

source: Deliver notifications from your phone or tablet to your computer over Bluetooth
ru: EДоставка уведомлений с планшета или телефона на ваш компьютер через Bluetooth

source: notifications;
ru: уведомления;

source: Connect to a specific server
ru: Подключиться к серверу

source: Deliver notifications from your phone or tablet to your computer over Bluetooth.
ru: Доставка уведомлений с вашего смартфона или планшета на ваш компьютер через Bluetooth.

source: translator-credits
ru: Vadim Kalinnikov <moose@ylsoftware.com>, 2018

source: Show _QR Code
ru: Показать _QR-код

source: _About
ru: _О Программе

source: Type to search
ru: Искать...

source: All Applications
ru: Все приложения

source: Reply
ru: Ответ
